Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-135.html.tmx
Source language: sme
Languages: nob

source: Gonagasa nammačállosat
nob: Kongens signaturer

source: Pål Hivand
nob: Signert fiskeskinn © Pål Hivand

source: G . M .
nob: olavs skinn

source: Gonagaslaš Majestehta Gonagas Olav V rabai almmolaččat vuosttaš sámedikki 1989:s .
nob: Hans Majestet Kong Olav V foresto den offisielle åpningen av det første sameting 1989 .

source: Dan oktavuođas čálii son namas bohcconáhkkái mii dál lea guovddáš sajis Sámediggeviesus .
nob: I den forbindelse signerte han et reinskinn som i dag har en sentral plass i Sametingsbygningen .

source: Gonagaslaš Majestehta Gonagas Harald V čálii maid namas stáinnárčupmii Sámediggeviesu almmolaš rahpama oktavuođas čakčat 2000 .
nob: Hans Majestet Kong Harald V signerte tilsvarende et skinn av steinbit i forbindelse med den offisielle åpningen av Sametingsbygningen høsten 2000 .

source: Goappašat namat čállojuvvojedje čitnastivttain ja namat leat maŋŋá hervejuvvon datneárppuin .
nob: Begge ble signert med kullstift og signaturerne er senere bodert med metalltråd .

source: Stáinnárčuopma ja bohcconáhkki leat heŋgejuvvon resepšuvdna- ja bibliotehkaoassái váldouvssa lahka .
nob: Begge skinn henger i resepsjons- og bibliotekområdet , like ved hovedinngangen .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 10.02.2005
nob: Første gang publisert 10.02.2005
